{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "čĊ": 258,
      "he": 259,
      "Ġa": 260,
      "in": 261,
      "Ġc": 262,
      "Ġthe": 263,
      "Ġs": 264,
      "er": 265,
      "on": 266,
      "es": 267,
      "Ġb": 268,
      "nd": 269,
      "re": 270,
      "Ġp": 271,
      "Ġo": 272,
      "Ġm": 273,
      "Ġand": 274,
      "il": 275,
      "at": 276,
      "Ġf": 277,
      "ar": 278,
      "Ġto": 279,
      "ed": 280,
      "Ġw": 281,
      "ing": 282,
      "ut": 283,
      "as": 284,
      "po": 285,
      "ic": 286,
      "poon": 287,
      "up": 288,
      "an": 289,
      "en": 290,
      "ro": 291,
      "al": 292,
      "it": 293,
      "or": 294,
      "Ġcup": 295,
      "le": 296,
      "Ġin": 297,
      "Ġco": 298,
      "un": 299,
      "ow": 300,
      "Ġg": 301,
      "ak": 302,
      "ou": 303,
      "ac": 304,
      "Ġl": 305,
      "eas": 306,
      "Ġun": 307,
      "Ġof": 308,
      "les": 309,
      "Ġd": 310,
      "til": 311,
      "et": 312,
      "ab": 313,
      "ith": 314,
      "Ġuntil": 315,
      "Ġwith": 316,
      "dd": 317,
      "ve": 318,
      "is": 319,
      "Ġe": 320,
      "ables": 321,
      "easpoon": 322,
      "Ġteaspoon": 323,
      "Ġon": 324,
      "ol": 325,
      "ablespoon": 326,
      "Ġtablespoon": 327,
      "Ġfor": 328,
      "ot": 329,
      "ĠS": 330,
      "am": 331,
      "Ġmin": 332,
      "el": 333,
      "Â½": 334,
      "Ġch": 335,
      "pp": 336,
      "Ġh": 337,
      "Ġminut": 338,
      "gh": 339,
      "ĠP": 340,
      "Ġminutes": 341,
      "ter": 342,
      "to": 343,
      "our": 344,
      "Ġov": 345,
      "ick": 346,
      "alt": 347,
      "ĠC": 348,
      "ĠA": 349,
      "ly": 350,
      "ri": 351,
      "Ġre": 352,
      "um": 353,
      "ake": 354,
      "ok": 355,
      "Ġst": 356,
      "Ġsalt": 357,
      "ix": 358,
      "Ġpe": 359,
      "Ġ1": 360,
      "ra": 361,
      "ge": 362,
      "ce": 363,
      "lic": 364,
      "id": 365,
      "us": 366,
      "heat": 367,
      "ch": 368,
      "ĠAdd": 369,
      "Ġmix": 370,
      "ast": 371,
      "owl": 372,
      "ad": 373,
      "ir": 374,
      "Ġtablespoons": 375,
      "pper": 376,
      "Ġbowl": 377,
      "Ġsu": 378,
      "ĠB": 379,
      "ill": 380,
      "ĠT": 381,
      "Ġ(": 382,
      "Ġoil": 383,
      "Ġpepper": 384,
      "ate": 385,
      "Ġfl": 386,
      "gar": 387,
      "Ġsp": 388,
      "her": 389,
      "ion": 390,
      "Ġcook": 391,
      "ĠI": 392,
      "Ġcups": 393,
      "edi": 394,
      "Ġsa": 395,
      "ll": 396,
      "Ġover": 397,
      "ine": 398,
      "res": 399,
      "Ġinto": 400,
      "ĠR": 401,
      "utter": 402,
      "Ġle": 403,
      "gg": 404,
      "uce": 405,
      "mo": 406,
      "ur": 407,
      "edium": 408,
      "Ġche": 409,
      "oy": 410,
      "Ġmedium": 411,
      "lac": 412,
      "Â¼": 413,
      "ran": 414,
      "Ġsugar": 415,
      "ese": 416,
      "Ġ3": 417,
      "Ġwh": 418,
      "all": 419,
      "Ġ2": 420,
      "ĠE": 421,
      "Ġcom": 422,
      "Ġth": 423,
      "ure": 424,
      "Ġbutter": 425,
      "row": 426,
      "ice": 427,
      "ream": 428,
      "ĠIn": 429,
      "ĠM": 430,
      "igh": 431,
      "Ġbe": 432,
      "aking": 433,
      "Ġlar": 434,
      "Ġegg": 435,
      "icken": 436,
      "Ġheat": 437,
      "ent": 438,
      "Ġy": 439,
      "Ġlarge": 440,
      "ččĊ": 441,
      "rou": 442,
      "oc": 443,
      "ap": 444,
      "der": 445,
      "Ġor": 446,
      "ry": 447,
      "Ġpan": 448,
      "Ġcheese": 449,
      "Ġn": 450,
      "Ġfro": 451,
      "joy": 452,
      "ĠEn": 453,
      "ĠEnjoy": 454,
      "owder": 455,
      "Ġgar": 456,
      "Ġbaking": 457,
      "ul": 458,
      "Ġpowder": 459,
      "Ġcream": 460,
      "Ġsauce": 461,
      "ide": 462,
      "Ġthen": 463,
      "Ġr": 464,
      "ĠčĊ": 465,
      "rown": 466,
      "ay": 467,
      "Ġgarlic": 468,
      "Ġsh": 469,
      "im": 470,
      "Ġbrown": 471,
      "Ġis": 472,
      "ip": 473,
      "ough": 474,
      "ie": 475,
      "ato": 476,
      "get": 477,
      "out": 478,
      "Ġadd": 479,
      "Ġv": 480,
      "ater": 481,
      "Ġan": 482,
      "Ġchicken": 483,
      "ach": 484,
      "Ġab": 485,
      "st": 486,
      "Â°": 487,
      "ain": 488,
      "Ġcomb": 489,
      "Ġonion": 490,
      "ture": 491,
      "lace": 492,
      "Ġwater": 493,
      "read": 494,
      "Ġflour": 495,
      "Ġcr": 496,
      "Ġoven": 497,
      "Ġtop": 498,
      "âĢ": 499,
      "Ġabout": 500,
      "Ġk": 501,
      "ocol": 502,
      "ocolate": 503,
      "ĠRe": 504,
      "Ġfrom": 505,
      "Ġj": 506,
      "ell": 507,
      "Ġpot": 508,
      "ĠF": 509,
      "Ġro": 510,
      "Ġdough": 511,
      "ĠÂ½": 512,
      "Ġmixture": 513,
      "Ġpar": 514,
      "red": 515,
      "se": 516,
      "Ġse": 517,
      "qu": 518,
      "move": 519,
      "ĠCo": 520,
      "round": 521,
      "eat": 522,
      "ilk": 523,
      "ver": 524,
      "old": 525,
      "Ġso": 526,
      "Ġshe": 527,
      "ive": 528,
      "mon": 529,
      "oo": 530,
      "ĠL": 531,
      "Ġstir": 532,
      "ight": 533,
      "Ġslic": 534,
      "Ġchocolate": 535,
      "Ġas": 536,
      ").": 537,
      "ack": 538,
      "resh": 539,
      "ber": 540,
      "Ġsheet": 541,
      "Ġfresh": 542,
      "Ġmilk": 543,
      "ĠW": 544,
      "ĠD": 545,
      "erve": 546,
      "ves": 547,
      "Ġol": 548,
      "ff": 549,
      "Ġteaspoons": 550,
      "oth": 551,
      "Ġoz": 552,
      "Ġpap": 553,
      "Ġolive": 554,
      "ces": 555,
      "Ġsm": 556,
      "rans": 557,
      "lo": 558,
      "ated": 559,
      "Ġmo": 560,
      "ring": 561,
      "ust": 562,
      "Ġit": 563,
      "10": 564,
      "let": 565,
      "fer": 566,
      "ĠG": 567,
      "Ġcombine": 568,
      "and": 569,
      "Ġeach": 570,
      "Ġ4": 571,
      "os": 572,
      "Ġred": 573,
      "Ġall": 574,
      "Ġrem": 575,
      "Ġremain": 576,
      "gether": 577,
      "Ġtogether": 578,
      "illa": 579,
      "ĠPre": 580,
      "ĠRemove": 581,
      "ransfer": 582,
      "anilla": 583,
      "ĠPlace": 584,
      "are": 585,
      "Ġhal": 586,
      "ish": 587,
      "Ġremaining": 588,
      "if": 589,
      "zz": 590,
      "Ġeggs": 591,
      "Ġvanilla": 592,
      "Ġsmall": 593,
      "isk": 594,
      "inch": 595,
      "Ġsk": 596,
      "Ġat": 597,
      "Ġcool": 598,
      "Ġout": 599,
      "ted": 600,
      "ger": 601,
      "Ġlb": 602,
      "Ġbo": 603,
      "ĠPreheat": 604,
      "mato": 605,
      "Ġhalf": 606,
      "con": 607,
      "Ġclo": 608,
      "Ġpast": 609,
      "Ġex": 610,
      "Ġev": 611,
      "âĢĵ": 612,
      "ĠBake": 613,
      "ood": 614,
      "ĠO": 615,
      "uff": 616,
      "ard": 617,
      "Ġpie": 618,
      "ined": 619,
      "ant": 620,
      "ink": 621,
      "Ġtomato": 622,
      "Ġ5": 623,
      "om": 624,
      "ĠSt": 625,
      "Ġeven": 626,
      "mooth": 627,
      "âħ": 628,
      "Ġmel": 629,
      "ĠTo": 630,
      "Ġare": 631,
      "eason": 632,
      "ment": 633,
      "Ġpaper": 634,
      "Ġpl": 635,
      "av": 636,
      "Ġground": 637,
      "Ġcon": 638,
      "ely": 639,
      "ĠU": 640,
      "Ġsmooth": 641,
      "Ġve": 642,
      "ag": 643,
      "Ëļ": 644,
      "Ġgre": 645,
      "12": 646,
      "Ġte": 647,
      "ĠSp": 648,
      "ush": 649,
      "Ġup": 650,
      "ies": 651,
      "ite": 652,
      "we": 653,
      "Ġwell": 654,
      "Ġlemon": 655,
      "mp": 656,
      "Ġroll": 657,
      "Ġcake": 658,
      "Ġyour": 659,
      "Ġju": 660,
      "lack": 661,
      "Ġset": 662,
      "Ġwhisk": 663,
      "orn": 664,
      "inn": 665,
      "ightly": 666,
      "rink": 667,
      "Ġbat": 668,
      "one": 669,
      "Ġbread": 670,
      "ĠH": 671,
      "imm": 672,
      "Ġ10": 673,
      "ĠTransfer": 674,
      "Ġgold": 675,
      "Ġhe": 676,
      "rap": 677,
      "me": 678,
      "rot": 679,
      "bs": 680,
      "Ġcloves": 681,
      "ave": 682,
      "ze": 683,
      "Ġpotato": 684,
      "Ġslices": 685,
      "ĠCh": 686,
      "Ġblack": 687,
      "uc": 688,
      "Ġgr": 689,
      "Ġgolden": 690,
      "Ġhour": 691,
      "sing": 692,
      "tr": 693,
      "Ġjuice": 694,
      "rough": 695,
      "osher": 696,
      "Ġus": 697,
      "Ġrice": 698,
      "Ġlet": 699,
      "urn": 700,
      "Ġkosher": 701,
      "Ġal": 702,
      "ĠMake": 703,
      "low": 704,
      "Ġaside": 705,
      "Ġ30": 706,
      "Ġcar": 707,
      "ĠPour": 708,
      "Ġcut": 709,
      "ime": 710,
      "50": 711,
      "amon": 712,
      "ĠCook": 713,
      "innamon": 714,
      "Ġpre": 715,
      "arm": 716,
      "ree": 717,
      "hes": 718,
      "ue": 719,
      "fri": 720,
      "ub": 721,
      "chment": 722,
      "cess": 723,
      "Ġveget": 724,
      "ĠOn": 725,
      "Ġparchment": 726,
      "ĠServe": 727,
      "otto": 728,
      "Ġevenly": 729,
      "Ġinc": 730,
      "Ġcan": 731,
      "Ġdri": 732,
      "friger": 733,
      "nder": 734,
      "ray": 735,
      "ayer": 736,
      "art": 737,
      "Ġmelted": 738,
      "ottom": 739,
      "20": 740,
      "raw": 741,
      "ully": 742,
      "Ġcorn": 743,
      "Ġsc": 744,
      "illet": 745,
      "rinkle": 746,
      "11": 747,
      "illing": 748,
      "Ġwhite": 749,
      "berry": 750,
      "ee": 751,
      "Ġcinnamon": 752,
      "Ġmore": 753,
      "Â¾": 754,
      "hen": 755,
      "Ġbottom": 756,
      "Ġbatter": 757,
      "ps": 758,
      "âħĵ": 759,
      "pping": 760,
      "Ġplace": 761,
      "act": 762,
      "ides": 763,
      "Ġlayer": 764,
      "Ġres": 765,
      "pped": 766,
      "ĠÂ¼": 767,
      "Ġside": 768,
      "Ġboil": 769,
      "inger": 770,
      "Ġcm": 771,
      "ork": 772,
      "Ġsides": 773,
      "Ġskillet": 774,
      "ash": 775,
      "Ġmar": 776,
      "akes": 777,
      "Ġsl": 778,
      "immer": 779,
      "tract": 780,
      "18": 781,
      "Ġcover": 782,
      "Ġcol": 783,
      "Ġhand": 784,
      "ft": 785,
      "Ġextract": 786,
      "Ġserve": 787,
      "Ġthrough": 788,
      "ĠLet": 789,
      "own": 790,
      "Ġcombined": 791,
      "Ġcocon": 792,
      "Ġcoconut": 793,
      "Ġseason": 794,
      "ase": 795,
      "por": 796,
      "Ġcooked": 797,
      "Ġstirring": 798,
      "able": 799,
      "ame": 800,
      "og": 801,
      "ore": 802,
      "ĠStir": 803,
      "Ġrefriger": 804,
      "Ġdown": 805,
      "Ġ350": 806,
      "ries": 807,
      "Ġed": 808,
      "Ġapp": 809,
      "erv": 810,
      "weet": 811,
      "Ġgreen": 812,
      "ole": 813,
      "rain": 814,
      "eed": 815,
      "esan": 816,
      "ient": 817,
      "redient": 818,
      "ĠHeat": 819,
      "Ġuns": 820,
      "redd": 821,
      "redded": 822,
      "ges": 823,
      "cc": 824,
      "ley": 825,
      "other": 826,
      "Ġpars": 827,
      "Ġfood": 828,
      "Ġanother": 829,
      "Ġone": 830,
      "age": 831,
      "ile": 832,
      "Ġchip": 833,
      "Ġparsley": 834,
      "enter": 835,
      "Ġshredded": 836,
      "ĠSet": 837,
      "stick": 838,
      "Ġonto": 839,
      "Ġfilling": 840,
      "Ġcomp": 841,
      "redients": 842,
      "Ġcenter": 843,
      "range": 844,
      "ĠMix": 845,
      "af": 846,
      "Ġble": 847,
      "Ġice": 848,
      "Ġste": 849,
      "Ġing": 850,
      "Ġhot": 851,
      "Ġ20": 852,
      "Ġoff": 853,
      "alted": 854,
      "Ġingredients": 855,
      "avy": 856,
      "Ġbre": 857,
      "Ġstick": 858,
      "Ġcomplet": 859,
      "ional": 860,
      "Ġsoft": 861,
      "orpor": 862,
      "la": 863,
      "Ġheavy": 864,
      "oney": 865,
      "Ġsqu": 866,
      "ress": 867,
      "Ġmake": 868,
      "Ġcrum": 869,
      "Ġpro": 870,
      "ef": 871,
      "Ġincorpor": 872,
      "Ġcompletely": 873,
      "ĠOnce": 874,
      "Ġ15": 875,
      "Ġyou": 876,
      "rup": 877,
      "Ġball": 878,
      "ĠCover": 879,
      "yrup": 880,
      "Ġcont": 881,
      "15": 882,
      "gan": 883,
      "Ġwarm": 884,
      "ble": 885,
      "peat": 886,
      "Ġpotatoes": 887,
      "Ġstraw": 888,
      "ĠTop": 889,
      "180": 890,
      "Ġunsalted": 891,
      "ka": 892,
      "Ġhours": 893,
      "Ġli": 894,
      "Ġtemp": 895,
      "Ġhigh": 896,
      "co": 897,
      "ire": 898,
      "ĠUsing": 899,
      "onstick": 900,
      "ds": 901,
      "ĠWh": 902,
      "Ġpowdered": 903,
      "Ġpieces": 904,
      "Ġsyrup": 905,
      "ne": 906,
      "anan": 907,
      "Ġdry": 908,
      "Ġlow": 909,
      "Ġcoat": 910,
      "ĠCut": 911,
      "Ġdish": 912,
      "Ġcooking": 913,
      "Ġz": 914,
      "Ġform": 915,
      "Ġbag": 916,
      "cake": 917,
      "Ġuse": 918,
      "Ġdried": 919,
      "Â®": 920,
      "ers": 921,
      "ently": 922,
      "Ġprep": 923,
      "Ġcarrot": 924,
      "Ġtow": 925,
      "Ġhoney": 926,
      "Ġtemper": 927,
      "ature": 928,
      "ened": 929,
      "Ġspray": 930,
      "aref": 931,
      "ace": 932,
      "13": 933,
      "Ġremove": 934,
      "Ġvegetable": 935,
      "ss": 936,
      "Ġcrust": 937,
      "Ġslice": 938,
      "âĢĻ": 939,
      "Ġri": 940,
      "Ġedges": 941,
      "high": 942,
      "rika": 943,
      "fore": 944,
      "Ġbefore": 945,
      "Ġsto": 946,
      "Ġwrap": 947,
      "Ġtemperature": 948,
      "erving": 949,
      "Ġbas": 950,
      "lla": 951,
      "side": 952,
      "Ġhas": 953,
      "Ġchil": 954,
      "Ġbeat": 955,
      "ec": 956,
      "Ġchips": 957,
      "arella": 958,
      "Ġginger": 959,
      "ew": 960,
      "Ġbeef": 961,
      "zzarella": 962,
      "Ġseed": 963,
      "Ġmeat": 964,
      "astic": 965,
      "ula": 966,
      "Ġspread": 967,
      "Ġpaprika": 968,
      "pose": 969,
      "Ġthick": 970,
      "urpose": 971,
      "Ġmozzarella": 972,
      "Ġtomatoes": 973,
      "ared": 974,
      "nish": 975,
      "Ġcho": 976,
      "Ġgran": 977,
      "Ġsimmer": 978,
      "ise": 979,
      "zzle": 980,
      "umin": 981,
      "Ġdis": 982,
      "Ġplastic": 983,
      "berries": 984,
      "ks": 985,
      "Ġonions": 986,
      "Ġsecon": 987,
      "antro": 988,
      "Ġtowel": 989,
      "th": 990,
      "Ġbell": 991,
      "Ġnot": 992,
      "Ġspoon": 993,
      "Ġif": 994,
      "Ġsal": 995,
      "par": 996,
      "acon": 997,
      "Ġslightly": 998,
      "icrow": 999
    },
    "merges": [
      "Ġ t",
      "č Ċ",
      "h e",
      "Ġ a",
      "i n",
      "Ġ c",
      "Ġt he",
      "Ġ s",
      "e r",
      "o n",
      "e s",
      "Ġ b",
      "n d",
      "r e",
      "Ġ p",
      "Ġ o",
      "Ġ m",
      "Ġa nd",
      "i l",
      "a t",
      "Ġ f",
      "a r",
      "Ġt o",
      "e d",
      "Ġ w",
      "in g",
      "u t",
      "a s",
      "p o",
      "i c",
      "po on",
      "u p",
      "a n",
      "e n",
      "r o",
      "a l",
      "i t",
      "o r",
      "Ġc up",
      "l e",
      "Ġ in",
      "Ġc o",
      "u n",
      "o w",
      "Ġ g",
      "a k",
      "o u",
      "a c",
      "Ġ l",
      "e as",
      "Ġ un",
      "Ġo f",
      "l es",
      "Ġ d",
      "t il",
      "e t",
      "a b",
      "it h",
      "Ġun til",
      "Ġw ith",
      "d d",
      "v e",
      "i s",
      "Ġ e",
      "ab les",
      "eas poon",
      "Ġt easpoon",
      "Ġ on",
      "o l",
      "ables poon",
      "Ġt ablespoon",
      "Ġf or",
      "o t",
      "Ġ S",
      "a m",
      "Ġm in",
      "e l",
      "Â ½",
      "Ġc h",
      "p p",
      "Ġ h",
      "Ġmin ut",
      "g h",
      "Ġ P",
      "Ġminut es",
      "t er",
      "t o",
      "ou r",
      "Ġo v",
      "ic k",
      "al t",
      "Ġ C",
      "Ġ A",
      "l y",
      "r i",
      "Ġ re",
      "u m",
      "ak e",
      "o k",
      "Ġs t",
      "Ġs alt",
      "i x",
      "Ġp e",
      "Ġ 1",
      "r a",
      "g e",
      "c e",
      "l ic",
      "i d",
      "u s",
      "he at",
      "c h",
      "ĠA dd",
      "Ġm ix",
      "as t",
      "ow l",
      "a d",
      "i r",
      "Ġtablespoon s",
      "pp er",
      "Ġb owl",
      "Ġs u",
      "Ġ B",
      "il l",
      "Ġ T",
      "Ġ (",
      "Ġo il",
      "Ġpe pper",
      "at e",
      "Ġf l",
      "g ar",
      "Ġs p",
      "he r",
      "i on",
      "Ġco ok",
      "Ġ I",
      "Ġcup s",
      "ed i",
      "Ġs a",
      "l l",
      "Ġov er",
      "in e",
      "r es",
      "Ġin to",
      "Ġ R",
      "ut ter",
      "Ġ le",
      "g g",
      "u ce",
      "m o",
      "u r",
      "edi um",
      "Ġc he",
      "o y",
      "Ġm edium",
      "l ac",
      "Â ¼",
      "r an",
      "Ġsu gar",
      "es e",
      "Ġ 3",
      "Ġw h",
      "al l",
      "Ġ 2",
      "Ġ E",
      "Ġco m",
      "Ġt h",
      "u re",
      "Ġb utter",
      "ro w",
      "ic e",
      "re am",
      "ĠI n",
      "Ġ M",
      "i gh",
      "Ġb e",
      "ak ing",
      "Ġl ar",
      "Ġe gg",
      "ick en",
      "Ġ heat",
      "en t",
      "Ġ y",
      "Ġlar ge",
      "č čĊ",
      "ro u",
      "o c",
      "a p",
      "d er",
      "Ġo r",
      "r y",
      "Ġp an",
      "Ġche ese",
      "Ġ n",
      "Ġf ro",
      "j oy",
      "ĠE n",
      "ĠEn joy",
      "ow der",
      "Ġg ar",
      "Ġb aking",
      "u l",
      "Ġp owder",
      "Ġc ream",
      "Ġsa uce",
      "id e",
      "Ġthe n",
      "Ġ r",
      "Ġ čĊ",
      "row n",
      "a y",
      "Ġgar lic",
      "Ġs h",
      "i m",
      "Ġb rown",
      "Ġ is",
      "i p",
      "ou gh",
      "i e",
      "at o",
      "g et",
      "o ut",
      "Ġa dd",
      "Ġ v",
      "at er",
      "Ġa n",
      "Ġch icken",
      "ac h",
      "Ġa b",
      "s t",
      "Â °",
      "a in",
      "Ġcom b",
      "Ġon ion",
      "t ure",
      "lac e",
      "Ġw ater",
      "re ad",
      "Ġfl our",
      "Ġc r",
      "Ġov en",
      "Ġto p",
      "â Ģ",
      "Ġab out",
      "Ġ k",
      "oc ol",
      "ocol ate",
      "ĠR e",
      "Ġfro m",
      "Ġ j",
      "el l",
      "Ġp ot",
      "Ġ F",
      "Ġ ro",
      "Ġd ough",
      "Ġ Â½",
      "Ġmix ture",
      "Ġp ar",
      "re d",
      "s e",
      "Ġs e",
      "q u",
      "mo ve",
      "ĠC o",
      "rou nd",
      "e at",
      "il k",
      "v er",
      "ol d",
      "Ġs o",
      "Ġs he",
      "i ve",
      "m on",
      "o o",
      "Ġ L",
      "Ġst ir",
      "igh t",
      "Ġs lic",
      "Ġch ocolate",
      "Ġa s",
      ") .",
      "ac k",
      "res h",
      "b er",
      "Ġshe et",
      "Ġf resh",
      "Ġm ilk",
      "Ġ W",
      "Ġ D",
      "er ve",
      "v es",
      "Ġo l",
      "f f",
      "Ġteaspoon s",
      "ot h",
      "Ġo z",
      "Ġp ap",
      "Ġol ive",
      "c es",
      "Ġs m",
      "ran s",
      "l o",
      "at ed",
      "Ġm o",
      "r ing",
      "us t",
      "Ġ it",
      "1 0",
      "le t",
      "f er",
      "Ġ G",
      "Ġcomb ine",
      "a nd",
      "Ġe ach",
      "Ġ 4",
      "o s",
      "Ġre d",
      "Ġa ll",
      "Ġre m",
      "Ġrem ain",
      "get her",
      "Ġto gether",
      "ill a",
      "ĠP re",
      "ĠRe move",
      "rans fer",
      "an illa",
      "ĠP lace",
      "a re",
      "Ġh al",
      "is h",
      "Ġremain ing",
      "i f",
      "z z",
      "Ġegg s",
      "Ġv anilla",
      "Ġsm all",
      "is k",
      "in ch",
      "Ġs k",
      "Ġa t",
      "Ġco ol",
      "Ġo ut",
      "t ed",
      "g er",
      "Ġl b",
      "Ġb o",
      "ĠPre heat",
      "m ato",
      "Ġhal f",
      "c on",
      "Ġc lo",
      "Ġp ast",
      "Ġe x",
      "Ġe v",
      "âĢ ĵ",
      "ĠB ake",
      "oo d",
      "Ġ O",
      "u ff",
      "ar d",
      "Ġp ie",
      "in ed",
      "an t",
      "in k",
      "Ġto mato",
      "Ġ 5",
      "o m",
      "ĠS t",
      "Ġev en",
      "mo oth",
      "â ħ",
      "Ġm el",
      "ĠT o",
      "Ġa re",
      "eas on",
      "m ent",
      "Ġpap er",
      "Ġp l",
      "a v",
      "Ġg round",
      "Ġc on",
      "el y",
      "Ġ U",
      "Ġs mooth",
      "Ġ ve",
      "a g",
      "Ë ļ",
      "Ġg re",
      "1 2",
      "Ġt e",
      "ĠS p",
      "us h",
      "Ġ up",
      "i es",
      "it e",
      "w e",
      "Ġw ell",
      "Ġle mon",
      "m p",
      "Ġro ll",
      "Ġc ake",
      "Ġy our",
      "Ġj u",
      "lac k",
      "Ġs et",
      "Ġwh isk",
      "or n",
      "in n",
      "ight ly",
      "r ink",
      "Ġb at",
      "on e",
      "Ġb read",
      "Ġ H",
      "im m",
      "Ġ1 0",
      "ĠT ransfer",
      "Ġg old",
      "Ġ he",
      "ra p",
      "m e",
      "ro t",
      "b s",
      "Ġclo ves",
      "a ve",
      "z e",
      "Ġpot ato",
      "Ġslic es",
      "ĠC h",
      "Ġb lack",
      "u c",
      "Ġg r",
      "Ġgold en",
      "Ġh our",
      "s ing",
      "t r",
      "Ġju ice",
      "rou gh",
      "os her",
      "Ġ us",
      "Ġr ice",
      "Ġle t",
      "ur n",
      "Ġk osher",
      "Ġa l",
      "ĠM ake",
      "l ow",
      "Ġas ide",
      "Ġ3 0",
      "Ġc ar",
      "ĠP our",
      "Ġc ut",
      "im e",
      "5 0",
      "am on",
      "ĠCo ok",
      "inn amon",
      "Ġp re",
      "ar m",
      "re e",
      "he s",
      "u e",
      "f ri",
      "u b",
      "ch ment",
      "ces s",
      "Ġve get",
      "ĠO n",
      "Ġpar chment",
      "ĠS erve",
      "ot to",
      "Ġeven ly",
      "Ġin c",
      "Ġc an",
      "Ġd ri",
      "fri ger",
      "nd er",
      "ra y",
      "ay er",
      "ar t",
      "Ġmel ted",
      "otto m",
      "2 0",
      "ra w",
      "ul ly",
      "Ġc orn",
      "Ġs c",
      "il let",
      "rink le",
      "1 1",
      "ill ing",
      "Ġwh ite",
      "ber ry",
      "e e",
      "Ġc innamon",
      "Ġmo re",
      "Â ¾",
      "he n",
      "Ġb ottom",
      "Ġbat ter",
      "p s",
      "âħ ĵ",
      "pp ing",
      "Ġp lace",
      "ac t",
      "id es",
      "Ġl ayer",
      "Ġ res",
      "pp ed",
      "Ġ Â¼",
      "Ġs ide",
      "Ġbo il",
      "ing er",
      "Ġc m",
      "or k",
      "Ġs ides",
      "Ġsk illet",
      "as h",
      "Ġm ar",
      "ak es",
      "Ġs l",
      "imm er",
      "tr act",
      "1 8",
      "Ġco ver",
      "Ġco l",
      "Ġh and",
      "f t",
      "Ġex tract",
      "Ġs erve",
      "Ġth rough",
      "ĠL et",
      "ow n",
      "Ġcomb ined",
      "Ġco con",
      "Ġcocon ut",
      "Ġs eason",
      "as e",
      "po r",
      "Ġcook ed",
      "Ġstir ring",
      "ab le",
      "am e",
      "o g",
      "o re",
      "ĠSt ir",
      "Ġre friger",
      "Ġd own",
      "Ġ3 50",
      "ri es",
      "Ġ ed",
      "Ġa pp",
      "er v",
      "we et",
      "Ġgre en",
      "o le",
      "ra in",
      "e ed",
      "es an",
      "i ent",
      "red ient",
      "ĠH eat",
      "Ġun s",
      "re dd",
      "redd ed",
      "g es",
      "c c",
      "le y",
      "ot her",
      "Ġpar s",
      "Ġf ood",
      "Ġan other",
      "Ġon e",
      "a ge",
      "il e",
      "Ġch ip",
      "Ġpars ley",
      "en ter",
      "Ġsh redded",
      "ĠS et",
      "st ick",
      "Ġon to",
      "Ġf illing",
      "Ġcom p",
      "redient s",
      "Ġc enter",
      "ran ge",
      "ĠM ix",
      "a f",
      "Ġb le",
      "Ġ ice",
      "Ġst e",
      "Ġ ing",
      "Ġh ot",
      "Ġ2 0",
      "Ġof f",
      "alt ed",
      "Ġing redients",
      "av y",
      "Ġb re",
      "Ġst ick",
      "Ġcomp let",
      "ion al",
      "Ġso ft",
      "or por",
      "l a",
      "Ġhe avy",
      "one y",
      "Ġs qu",
      "res s",
      "Ġm ake",
      "Ġcr um",
      "Ġp ro",
      "e f",
      "Ġinc orpor",
      "Ġcomplet ely",
      "ĠOn ce",
      "Ġ1 5",
      "Ġy ou",
      "r up",
      "Ġb all",
      "ĠCo ver",
      "y rup",
      "Ġcon t",
      "1 5",
      "g an",
      "Ġw arm",
      "b le",
      "p eat",
      "Ġpotato es",
      "Ġst raw",
      "ĠTo p",
      "18 0",
      "Ġuns alted",
      "k a",
      "Ġhour s",
      "Ġl i",
      "Ġte mp",
      "Ġh igh",
      "c o",
      "i re",
      "ĠU sing",
      "on stick",
      "d s",
      "ĠW h",
      "Ġpowder ed",
      "Ġpie ces",
      "Ġs yrup",
      "n e",
      "an an",
      "Ġd ry",
      "Ġl ow",
      "Ġco at",
      "ĠC ut",
      "Ġd ish",
      "Ġcook ing",
      "Ġ z",
      "Ġfor m",
      "Ġb ag",
      "c ake",
      "Ġus e",
      "Ġdri ed",
      "Â ®",
      "er s",
      "ent ly",
      "Ġpre p",
      "Ġcar rot",
      "Ġto w",
      "Ġh oney",
      "Ġtemp er",
      "at ure",
      "en ed",
      "Ġsp ray",
      "are f",
      "ac e",
      "1 3",
      "Ġre move",
      "Ġveget able",
      "s s",
      "Ġcr ust",
      "Ġslic e",
      "âĢ Ļ",
      "Ġ ri",
      "Ġed ges",
      "h igh",
      "ri ka",
      "f ore",
      "Ġbe fore",
      "Ġs to",
      "Ġw rap",
      "Ġtemper ature",
      "erv ing",
      "Ġb as",
      "ll a",
      "s ide",
      "Ġh as",
      "Ġch il",
      "Ġbe at",
      "e c",
      "Ġchip s",
      "are lla",
      "Ġg inger",
      "e w",
      "Ġbe ef",
      "zz arella",
      "Ġse ed",
      "Ġm eat",
      "ast ic",
      "ul a",
      "Ġsp read",
      "Ġpap rika",
      "po se",
      "Ġth ick",
      "ur pose",
      "Ġmo zzarella",
      "Ġtomato es",
      "a red",
      "n ish",
      "Ġch o",
      "Ġg ran",
      "Ġs immer",
      "is e",
      "zz le",
      "um in",
      "Ġd is",
      "Ġpl astic",
      "ber ries",
      "k s",
      "Ġonion s",
      "Ġse con",
      "ant ro",
      "Ġtow el",
      "t h",
      "Ġb ell",
      "Ġn ot",
      "Ġs poon",
      "Ġ if",
      "Ġs al",
      "p ar",
      "ac on",
      "Ġsl ightly",
      "ic row"
    ]
  }
}